/* Default chart category axis title */
"Category Title" = "Category Title";

/* duration day short form */
"d" = "d";

/* duration hour medium singular form
   duration day long singular form */
"day" = "day";

/* duration day long plural form
   duration hour medium plural form */
"days" = "days";

/* String representing the boolean value of false in table cell. */
"FALSE" = "FALSE";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "Average";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "Count";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "Maximum";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "Minimum";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "Subtotal";

/* duration hour short form */
"h" = "h";

/* duration hour long singular form */
"hour" = "hour";

/* duration hour long plural form */
"hours" = "hours";

/* duration hour medium singular form */
"hr" = "hr";

/* duration hour medium plural form */
"hrs" = "hrs";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "The document version may be unsupported or an error occurred while reading it";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "Sorry, this document cannot be viewed";

/* duration minute short form */
"m" = "m";

/* duration millisecond long singular form */
"millisecond" = "millisecond";

/* duration millisecond long plural form */
"milliseconds" = "milliseconds";

/* duration minute medium singular form */
"min" = "min";

/* duration minute medium plural form */
"mins" = "mins";

/* duration minute long singular form */
"minute" = "minute";

/* duration minute long plural form */
"minutes" = "minutes";

/* duration millisecond short form */
"ms" = "ms";

/* duration second short form */
"s" = "s";

/* duration second medium singular form */
"sec" = "sec";

/* duration second long singular form */
"second" = "second";

/* duration second long plural form */
"seconds" = "seconds";

/* duration second medium plural form */
"secs" = "secs";

/* Default chart title */
"Title" = "Title";

/* String representing the boolean value of true in table cell. */
"TRUE" = "TRUE";

/* Default chart value axis title */
"Value Title" = "Value Title";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Value Y2 Title";

/* duration week short form */
"w" = "w";

/* duration week long singular form */
"week" = "week";

/* duration week long plural form */
"weeks" = "weeks";

/* duration week medium singular form */
"wk" = "wk";

/* duration week medium plural form */
"wks" = "wks";

